[
    {
        "text": "Упс, что-то не так",
        "qvest": "Кто-то играл и ушёл. Компьютер уже долгое время включён и работает! Отключать питание у компьютера рекомендуют, когда планируете прекратить работу дольше, чем на 5 минут. Выключим его?",
        "answer": "Да"
    },
    {
        "text": "Лампочка неисправна",
        "qvest": "Лампочка неисправна. Нужно сообщить родителям, что ее нужно заменить. Есть энергосберегающие и обыкновенные лампочки. Нужно папе посоветовать обыкновенную?",
        "answer": "Нет"
    },
    {
        "text": "Посмотрим, что там?",
        "qvest": "Вы проиграли. Вас убило током. Нельзя притрагиваться к ящикам с такимим знаками. Перезагрузите страницу, чтобы начать заново",
        "answer": ""
    },
    {
        "text": "Не так стоит холодильник",
        "qvest": "Холодильник стоит рядос батареей. Это приводит к тому, что холодильнику приходится охлождаться чаще, чтобы поддерживать низкую температуру. Так расходуется больше элетроэнергии. Сказать папе?",
        "answer": "Да"
    },
    {
        "text": "Ой, зарядки в разетках",
        "qvest": "Дело в том, что оставленное в розетке зарядное устройство – серьёзное нарушение техники безопасности. Также увеличивается расход электроэнергии. Вынять зарядные устройства из разеток?",
        "answer": "Да"
    },
    {
        "text": "Вода капает",
        "qvest": " Только представьте, капающий кран расходует до 8 000 литров воды за год! Оставить так?",
        "answer": "Нет"
    },
    {
        "text": "Окно открыто",
        "qvest": "Тепло уходит на улицу. Нужно сказать папе, чтобы он сделал температуру батарей меньше и закрыл окно?",
        "answer": "Да"
    },
    {
        "text": "Какме-то обои темные",
        "qvest": "Темные обои и мебель поглощают дневной свет, поэтому лучше в интерьере использовать светлые цвета, отражающие до 80% света. Переклеить?",
        "answer": "Да"
    },
    {
        "text": "Принять душ?",
        "qvest": "Вы проиграли. Вас убило током. Нельзя принимать душ, когда включена стиральная машина. Перезагрузите страницу, чтобы начать заново",
        "answer": ""
    },
    {
        "text": "Может выключить свет",
        "qvest": "Всегда нужно выключать свет перед тем как пойти гулять на улицу?",
        "answer": "Да"
    }
]